<?php

return array (
    'login_title' => 'Вхід',
    'login_html' => '<p>Для початку користування системою перейдіть за адресою <a target="_blank" rel="nofollow" href="http://www.inn-logist.com">www.inn-logist.com</a>, або за посиланням через лист - запрошення вислане Вам іншими учасниками або менеджером сервісу. <br></p>',
    'register_title' => 'Реєстрація',
    'register_html' => '<p>Для реєстрації нового аккаунта в системі вкажіть тип аккаунта, &nbsp;e-mail, пароль, П.І.Б або назву компанії в поданій формі реєстрації.</p>',
    'auth_title' => 'Авторизація',
    'auth_html' => '<p>Для авторизації нового аккаунта перейдіть за посиланням, яке було надіслано на вказаний e-mail та підтвердіть реєстрацію. </p><img alt="" src="http://dev.inn-logist.com/img/instructions/1.png">',
    'profile_title' => 'Профіль і налаштування аккаунта',
    'profile_html' => '<p>При першому вході Ви потрапляєте на сторінку “Налаштування”. Для початку роботи і активації аккаунта заповніть дані, завантажте Ваші документи і вкажіть код, який прийде Вам в sms-повідомленні на вказаний номер. Ви можете зробити це в будь-який час. Тут ви також можете редагувати Ваші дані за профілем, міняти пароль, вказувати спеціалізацію, додавати дані по GPS трекерам. Дані по компанії видно тільки Адміністратору системи.</p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/2.png"></p>',
    'functions_title' => 'Функціонал системи',
    'functions_html' => '<p>Після заповнення даних по компанії, Адміністратор додає дані про співробітників, транспорти і клієнтів.</p>',
    'rabochiy-kabinet_title' => 'Робочий кабінет',
    'rabochiy-kabinet_html' => '<p>Після того як Ви увійшли в систему, Ви за замовчуванням потрапляєте на сторінку “Робочий кабінет”.</p>',
    'moya-kompaniya_title' => 'Моя компанія',
    'moya-kompaniya_html' => '<p>Сторінка “Моя компанія” містить основну інформацію про компанію, яка буде доступна всім співробітникам, їх список і організаційна структура. А також відгуки, які будуть надані Вашими клієнтами. </p> <img alt="" src="http://dev.inn-logist.com/img/instructions/3.png">',
    'dobavlenie-sotrudnikov_title' => 'Додавання співробітників',
    'dobavlenie-sotrudnikov_html' => '<p>Для додавання нового співробітника виберіть вкладку “Співробітники” і натисніть на кнопку “Додати співробітника”.</p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/4.png"></p><p>Введіть дані і збережіть. </p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/5.png"></p>',
    'transport_title' => 'Транспорт',
    'transport_html' => '<p>Вкладка “Транспорт” містить інформацію про Ваш зареєстрований автопарк і партнерських автомоблів. Кожному автомобілю присвоєно унікальний номер в системі і порядковий в вашому аккаунті. Із зазначенням поточного статусу і підключеного водія.<br></p>',
    'dobavlenie-novogo-transporta_title' => 'Додавання нового транспорту.',
    'dobavlenie-novogo-transporta_html' => '<p>Для додавання нового транспорту натисніть на кнопку “Додати новий транспорт”.</p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/6.png"><br></p><p>Виберіть тип транспорту, заповніть необхідні поля і додайте фото. Далі натисніть кнопку “Додати транспорт”. </p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/7.png"></p><p>У списку транспорту вкажіть водія для цього автомобіля і у нас залишився останній головний крок.</p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/8.png"><br></p>',
    'podklyuchenie-transporta-k-driver-app_title' => 'Підключення транспорту до DRIVER APP',
    'podklyuchenie-transporta-k-driver-app_html' => '<p>Для підключення транспорту до роботи системи, скачайте додаток DRIVER APP з Play Market або за посиланням_____ . Надішліть доступи, які вказані в профілі зазначеного транспорту водієві за допомогою натискання кнопки “Надіслати sms водієві”. Або іншим зручним для Вас способом. Після активації програми водієм, відстежуйте розташування і контролюйте статуси виконання замовлення.</p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/9.png"><br></p>',
    'zakazy_title' => 'Замовлення',
    'zakazy_html' => '<p>Вкладка “Замовлення” зберігає інформацію про плановані, активних і минулих замовлень. Додавайте замовлення вручну, або отримайте запит клієнта. Кожному замовленню автоматично присвоюється код. Наявність коду допомагає розрізняти і відстежувати вантажі.</p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/10.png"><br></p><p>Надішліть &nbsp;клієнту посилання з кодом замовлення, надавши йому можливість самостійно відстежити місце розташування вантажу.</p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/11.png"><br></p>',
    'sozdanie-zakaza_title' => 'Створення замовлення',
    'sozdanie-zakaza_html' => '
<p>Додайте замовлення, натиснувши на кнопку “Створити нове замовлення”</p>
<p><img alt="" src="http://dev.inn-logist.com/img/instructions/12.png"><br></p>
<p>Заповніть поля та натисніть кнопку “Зберегти”. Ваше замовлення набуде статус “Планований”. Якщо ви відзначите "Зберегти як шаблон", то в подальшому його можна буде вибрати для швидкого оформлення замовлення.<br></p>
<p><img alt="" src="http://dev.inn-logist.com/img/instructions/13.png"><br></p>',
    'aktivatsiya-zakaza_title' => 'Активація замовлення',
    'aktivatsiya-zakaza_html' => '<p>Для активації замовлення:</p>
<ul>
	<li>
		<p>затвердыть підібраний транспорт або виберіть інший доступний зі списку,</p>
	</li>
</ul>
<p>
	<img alt="" src="http://dev.inn-logist.com/img/instructions/14.png"><br>
</p>
<ul>
	<li><p>підготуйте необхідні документи, </p></li>
	<li><p>налаштуйте прогрес за Вашими потребами до замовлення, який буде дублюватися у водія </p></li>
	<li><p>натисніть кнопку “Активувати”</p></li>
</ul>
<p><img alt="" src="http://dev.inn-logist.com/img/instructions/15.png"></p>',
    'faq-example_title' => 'Тест',
    'faq-example_html' => '<p>

Тест перевода&nbsp;<br></p>',
);