<?php

return array (
	'1_year_discount' => 'Сума, вирахувана із загальної вартості, за продовження на 1 рік',
	'company_body' => 'Виберіть цей тип аккаунта, якщо ви реєструєте компанію. Вам буде доступна можливість зареєструвати необмежену кількість автомобілів. ',
	'company_header' => 'Компанія',
	'coupling_body' => 'Виберіть цей тип транспорту, якщо ваш автомобіль складається з тягача і причепа або напівпричепа',
	'coupling_header' => 'Авто + причіп або напівпричіп',
	'deducted_from_savings' => 'Буде списано з накопичення Вашого балансу',
	'expiration_date' => 'Дата, коли закінчиться підписка після підтвердження або оплати',
	'person_body' => 'Виберіть цей тип аккаунта, якщо ви приватний водій. Вам буде доступна можливість зареєструвати тільки один автомобіль. ',
	'person_header' => 'Приватний користувач',
	'roadTrain_body' => 'Оберіть цей тип транспорту якщо ваш автомобіль складається з тягача і декількох причепів.',
	'roadTrain_header' => 'Автосцепка',
	'total_price_period' => 'Ціна вказана за період',
	'truck_body' => 'Оберіть цей тип транспорту, якщо кузов вашого автомобіля разом з кабіною закріплений на несучій рамі машини. (Фургони, пікапи і тд) ',
	'truck_header' => 'Вантажівка',
	'will_be_returned' => 'Буде повернуто на баланс',
	'faq' => 'Якщо у Вас виникають якісь питання, то тут ви можете вивчити нашу інструкцію',
);
