<?php

return array (
	'of' => 'з',

	'btn_next' => 'Далі',
	'btn_back' => 'Назад',
	'btn_skip' => 'Пропустити',

	'profile-fill-title' => 'Профіль',
	'profile-fill' => 'Заповніть свої дані',

	'order-link-new-title' => 'Створіть нове замовлення',
	'order-link-new' => 'Для створення замовлення натисніть на кнопку <br> "Створити замовлення"',
	'order-link-new_2' => 'Функція доступна для тарифу <strong>individual</strong> і <strong>pro</strong>',

	'order-created-title' => 'Замовлення створений',
	'order-created' => '
		<p>Статус показує поточний стан кожного замовлення.</p>
        <p>Статус "Запланований" присвоюється всім новим Неактивована замовленнями.</p>
        <p>Для перекладу замовлення в статус "Активний", <br> необхідно вказати який транспорт буде виконувати замовлення.</p>
        <p>Натисніть Далі для перегляду замовлення.</p> ',

	'transport-section-title' => 'Профіль заповнений',
	'transport-section' => 'Для старту роботи необхідно додати ваш транспорт',

	'transport-new-title' => 'Створення транспорту',
	'transport-new' => 'Для старту роботи необхідно <br> додати Ваш транспорт',

	'transport-new-added-title' => 'Транспорт',
	'transport-new-added-1' => 'Транспорт доданий',
	'transport-new-added-2' => 'Додайте нового водія, <br> який буде працювати на транспорті',
	'transport-new-added-3' => 'Транспорт необхідно активувати для використання',

	'order-section-link-title' => 'Створіть нове замовлення',
	'order-section-link' => 'Для цього необхідно перейти в розділ Замовлення',

	'order-template-new-title' => 'Шаблони',
	'order-template-new' => 'Ви можете швидко вибрати будь-яке замовлення <br> зі збережених вами шаблонів',

	'order-show-title' => 'Замовлення створений',
	'order-show-1' => 'Для перекладу замовлення в статус "Активний" необхідно вказати <br> який транспорт буде виконувати дане замовлення',
	'order-show-2' => 'У даній вкладці відображається вся інформація про фінансові <br> показниках і умовах по даному замовленню',
	'order-show-3' => '
		<p>У першій частині екрана знаходяться шаблони документів для даного замовлення.</p>
        <p>У другій частині будуть знаходиться файли які були завантажені <br> водієм під час виконання замовлення, або ті, <br> які були додані Вами.</p> ',
	'order-show-4' => 'Тут можна відзначити етапи прогресу',
	'order-show-5' => 'Натисніть для активації замовлення',

	'order-show-activated-title' => 'Замовлення',
	'order-show-activated' => 'Ваше замовлення #: num тепер активний',

	'staff-link-add-title' => 'Профіль',
	'staff-link-add' => 'Тут можна додати нового співробітника',
);