<!DOCTYPE html>
<html>
<head>
    <meta charset='utf-8'>
    <meta name='viewport' content='width=device-width'>
    <title>ПОЛІТИКА КОНФІДЕНЦІЙНОСТІ ТА ЗАХИСТУ ПЕРСОНАЛЬНИХ ДАНИХ</title>
    <style> body { font-family: 'Helvetica Neue', Helvetica, Arial, sans-serif; padding:1em; } </style>
</head>
<body style="background-color: #f2f7fa;">
<h1>ПОЛІТИКА КОНФІДЕНЦІЙНОСТІ ТА ЗАХИСТУ ПЕРСОНАЛЬНИХ ДАНИХ</h1>

<p><strong>1. Загальні положення</strong></p>

<p>Управління   цим сайтом <a href="http://www.inn-logist.com">http://www.inn-logist.com</a>  (далі – «Сайт») здійснюється ФОП Рамазанов А.В., реєстраційний номер облікової картки платника податків та інших обов’язкових платежів 3151214814), який зареєстрований і діє відповідно до вимог законодавства України (далі - «Компанія»).</p>
<p>Компанія з великою повагою ставиться до конфіденційної (персональної) інформації всіх без винятку осіб, які відвідали Сайт, а також тих, хто користується наданими Сайтом сервісами (далі – Сервіси або сервіси Сайту); в зв'язку з чим, Компанія прагне захищати конфіденційність персональних даних, тим самим створивши і забезпечивши максимально комфортні умови використання сервісів Сайту кожному користувачеві.</p>
<p>У цій Політиці конфіденційності та захисту персональних даних (далі – «Політика») встановлено порядок здійснення Компанією обробки персональних даних, види персональних даних, які збираються, цілі використання таких персональних даних, взаємодія Компанії з третіми особами, заходи безпеки для захисту персональних даних, умови доступу до персональних даних, а також, контактна інформація для  користувача щодо отримання доступу, внесення змін, блокування або видалення своїх персональних даних та звернення з будь-якими питаннями, які можуть виникнути у Вас щодо практики захисту персональних даних.</p>
<p>Політика містить угоду між Компанією та користувачами Сайту стосовно обробки та захисту персональних даних, добровільно наданих користувачами, що зареєструвалися на Сайті  або у пов’язаному мобільному додатку, і є невід’ємною частиною Угоди користувача (або Загальних умов використання).</p>
<p>Дія Політики поширюється на сайт <a href="http://www.inn-logist.com">http://www.inn-logist.com</a> і його сервіси, а також на пов’язані мобільні додатки для пристроїв на операційній системі Android і IOS з урахуванням особливостей, викладених у Політиці нижче.</p>
<p>Надаючи Компанії свої персональні дані за допомогою електронних форм, розміщених на Сайті або в мобільному додатку, користувачі в чіткій формі надають Компанії або будь-якій із дочірніх підприємств Компанії свою згоду на обробку таких даних відповідно до умов, встановлених у Політиці.</p>
<p>Користувачі повинні ознайомитися з Політикою до реєстрації на Сайті або у мобільному додатку.</p>
<p>Натискаючи кнопку «зареєструватися», користувачі цим заявляють, що вони ознайомилися з Політикою і в чіткій формі погоджуються з нею.</p>
<p>Політика не діє по відношенню до служб, що надаються іншими компаніями або приватними особами, сайтів, які використовують служби http://www.inn-logist.com, а також інших ресурсів, на які ведуть наші посилання.</p>

<p><strong>2. Збір та використання персональних даних</strong></p>
<p>Володільцем та розпорядником персональних даних користувачів Сайту є Компанія.</p>
<p>При використанні користувачем сервісів Сайту Компанією здійснюється обробка даних користувача, а саме:</p>
<ul>
    <li>даних, що надаються користувачем як при заповненні реєстраційних форм, так і в процесі користування сервісами ;</li>
    <li>файли cookie;</li>
    <li>ір-адреси;</li>
    <li>параметри і налаштувань інтернет-браузерів (User-agent) тощо.</li>
</ul>
<p>Компанія збирає тільки ті персональні дані (наприклад, ім’я, по-батькові, прізвище; ідентифікаційний номер облікової картки платника податків; адреса електронної пошти, номери телефонів, ідентифікатори у різноманітних системах передачі повідомлень; адрес реєстрації як фізичної особи-підприємця; інші дані, пов’язані з діяльністю як фізичної особи-підприємця (наприклад, номери ліцензій), що дають можливість ідентифікувати користувача як фізичну особу і т.д.), які свідомо і добровільно надані Вами як суб'єктом персональних даних в цілях використання сервісів Сайту, що відповідно до вимог законодавства є згодою суб'єкта персональних даних на обробку своїх персональних даних відповідно до сформульованої в цій Політиці мети їх обробки.</p>
    <p>При відвідуванні Сайту фіксуються всі входи до системи. Інші відомості по трафіку користувача не обробляються і не зберігаються.</p>
    <p>У розпорядженні Компанії можуть також опинятися такі дані:</p>
    <ul>
        <li>інформація, що   надаєте в ході Вашого користування Сайтом та/або Сервісами (у т.ч. шляхом розміщення Вами заявок стосовно вантажоперевезень, внесення записів до форм опитувань, форм зворотного зв’язку, розміщення відгуків, повідомлень на форумі, при листуванні, телефонних розмовах зі службою підтримки тощо);</li>
        <li>дані, що витікають з (автоматично генеруються внаслідок) Вашого користування Сайтом та/або Сервісами (дата й час реєстрації облікового запису; дати й час відвідувань Сайту; дані про використання Сайту: про переглянуті сторінки, переходи за посиланнями, пошукові запити і т.п.; дані про технології, що Ви використовуєте для доступу до Сайту: про Вашого інтернет-провайдера, IP-адресу, характеристики та налаштування електронних пристроїв і програмного забезпечення, що використовуються для доступу до Сайту);</li>
        <li>дані геолокації: за умови наявності дозволу користувачів, Компанія збиратиме дані щодо їхнього місця перебування, включно з географічним місцем перебування їхнього комп'ютера або мобільного пристрою в режимі реального часу.</li>
    </ul>
    <p>Звертаємо Вашу увагу: Компанія обмежується збором мінімального обсягу інформації, необхідного виключно для виконання запиту суб'єкта персональних даних. У будь-якому випадку, коли запитується необов'язкова до надання інформація, користувача буде повідомлено в момент збору такої інформації.</p>
<p>Компанія не збирає будь-яку інформацію, до обробки якої, законодавством встановлені певні вимоги, як-то інформацію про расове або етнічне походження, політичні, релігійні або світоглядні переконання, членство в політичних партіях та професійних спілках, засудження до кримінального покарання в скоєнні злочину або засудження до кримінального покарання, а також даних, що стосуються здоров'я, статевого життя, біометричних або генетичних даних (відповідно до статті 7 Закону України «Про захист персональних даних»). Компанія збирає дані про статистику відвідування Сайту. Відомості можуть містити інформацію про з'єднання, трафік, браузер користувача, а також про дату, час, тривалість роботи в мережі Інтернет та знаходження на Сайті.</p>

<p><strong>3. Обробка персональних даних</strong></p>

<p>Обробка і зберігання наданих персональних даних здійснюється в дата-центрах, де розміщується обладнання, що забезпечує функціонування сервісів Сайту. Надані персональні дані обробляються і можуть зберігатись в Базі персональних даних чи окремій таблиці Бази даних  Сайту, власником яких є Компанія.</p>


<p><strong>4. Цілі використання персональних даних</strong></p>

<p>Ваші персональні дані можуть використовуватись в цілях забезпечення надання сервісів Сайту, зокрема:</p>
<ul>
    <li>забезпечення належного надання Сервісів;</li>
    <li>оцінка зацікавленості користувачів у наших Сервісах, інформування про нові Сервіси та оновлення Сайту;</li>
    <li>вирішення суперечок та складних ситуацій;</li>
    <li>створення інформаційної інфраструктури для убезпечення Вашої підприємницької діяльності;</li>
    <li>дотримання вимог бухгалтерського обліку, податкового законодавства, інших фінансових та адміністративних вимог;</li>
    <li>інші цілі, про які ми додатково повідомимо Вам, запитуючи специфічну інформацію, для Вашої належним чином поінформованої згоди.</li>
</ul>
<p>Компанія надає Вам можливість обирати на Ваш розсуд налаштування отримання повідомлень e-mail для деяких типів повідомлень (наприклад, про закінчення строку оплати платних Сервісів або про додання у партнери іншим користувачем); однак Ви погоджуєтесь із тим, що в інших випадках Ви не зможете обирати налаштування отримання повідомлень. Протягом усього періоду активності Вашого облікового запису, Ми можемо використовувати Ваші контактні дані для розсилання повідомлень технічного та адміністративного характеру, новин.</p>

<p><strong>5. Термін зберігання персональних даних</strong></p>

<p>Персональні дані зберігаються на термін не більше, ніж це необхідно відповідно до мети їх обробки.</p>
<p>Ваша згода на зберігання та обробку Компанією Ваших персональних даних діє протягом всього періоду активності (дійсності) Вашого облікового запису (для незареєстрованих Користувачів — протягом періоду здійснення доступу до Сайту та/або користування Сервісами), а також протягом 3 (трьох) років по закінченні вказаного періоду. Видалення відомостей з баз даних здійснюється у відповідності до Політики конфіденційності, вимог національного законодавства та положень міжнародних нормативно-правових документів.</p>

<p><strong>6. Права суб'єкта персональних даних</strong></p>
<p>Компанія доводить до Вашого відома про Ваші права, як суб'єкта персональних даних, які врегульовані Законом України «Про захист персональних даних», а саме:</p>
<ol>
<li> знати про джерела збирання, місцезнаходження своїх персональних даних, мету їх обробки, місцезнаходження або місце проживання (перебування) володільця чи розпорядника персональних даних або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом;</li>
    <li>отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані;</li>
    <li>на доступ до своїх персональних даних;</li>
    <li>отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи обробляються його персональні дані, а також отримувати зміст таких персональних даних;</li>
    <li>пред'являти вмотивовану вимогу володільцю персональних даних із запереченням проти обробки своїх персональних даних;</li>
    <li>пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником персональних даних, якщо ці дані обробляються незаконно чи є недостовірними;</li>
    <li>на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи;</li>
    <li>звертатися із скаргами на обробку своїх персональних даних до Уповноваженого Верховної Ради України з прав людини або до суду;</li>
    <li>застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних;</li>
    <li>вносити застереження стосовно обмеження права на обробку своїх персональних даних під час надання згоди;</li>
    <li>відкликати згоду на обробку персональних даних;</li>
    <li>знати механізм автоматичної обробки персональних даних;</li>
    <li>на захист від автоматизованого рішення, яке має для нього правові наслідки.</li>
</ol>
<p>Для оновлення, отримання доступу, внесення змін, блокування або видалення свої персональних даних, відкликання згоди на обробку персональних даних, яка були Вами надана Компанії відповідно до Політики, або в разі наявності будь-яких зауважень, побажань або претензій щодо Ваших персональних даних, які обробляються Компанією, будь ласка, звертайтеся до Компанії: по електронній пошті abuse@ukraine.com.ua або manager@ukraine.com.ua  або напишіть листа на адресу: OOO «Хостинг Украина» а/я 65, Киев, 04112</p>

<p><strong>7. Використання файлів cookie</strong></p>

<p>Cookie - це текстовий файл або файли, що містять невеликий обсяг інформації, які надсилаються веб-браузеру і зберігаються на пристрої користувача. До таких пристроїв можна віднести комп'ютер, мобільний телефон або інший пристрій, за допомогою якого користувач відвідує Сайт.</p>
<p>Файли cookie можуть бути вічними (вони називаються постійними файлами cookie) і зберігатися в комп'ютері, поки користувач їх не видалить або тимчасовими (такі файли cookie називаються сесійними), тобто зберігаються тільки до закриття браузера. Крім того, файли cookie поділяються на основні (вони встановлюються безпосередньо відвідуваним Сайтом) і сторонні (встановлюються іншими веб-сайтами).</p>
<p>Важливо:</p>
<ul>
    <li>при повторному відвідуванні користувачем Сайту, дані файлів cookie оновлюються;</li>
    <li>у більшості випадків, веб-браузер за замовчуванням допускає автоматичне зберігання файлів cookie на пристрої користувача;</li>
    <li>відключення файлів cookie може призвести до обмеження доступу до опублікованих матеріалів та/або неповноцінного функціонування сервісів Сайту.</li>
</ul>

<p>Компанія дбає про своїх користувачів і намагається зробити перебування на Сайті максимально комфортним, для цього Компанії необхідно, за допомогою файлів cookie, проаналізувати поведінку, переваги і інтереси користувача. Такий аналіз допоможе Компанії поліпшити досвід взаємодії з Сайтом, визначити найбільш зручний інтерфейс і навігацію Сервісу.</p>
<p>Відповідно до класифікації Міжнародної торгової палати (International Chamber of Commerce), Компанія використовує такі категорії файлів cookie:</p>
<ul>
    <li>Суворо необхідні файли cookie - потрібні для пересування користувачем по веб-сторінці і при використанні певних сервісів, наприклад, для доступу до захищених сторінок, реєстрації та авторизації, здійснення пошуку по Сайту. Також, здійснюють запам'ятовування попередніх дій користувача при переході на попередню сторінку в тій же сесії.</li>
    <li>Експлуатаційні файли cookie - агрегують інформацію про те, як використовується Сайт. Ці дані зберігаються на пристрої користувача між сеансами веб-браузера. Прикладами таких даних можуть бути наступні метрики: час перебування на Сайті, найбільш часто відвідувані сторінки, розуміння які саме розділи і сервіси Сайту були найбільш цікаві для користувача, наскільки ефективна та чи інша рекламна та/або маркетингова кампанія і т.д. Вся інформація, зібрана за допомогою експлуатаційних файлів cookie, призначена для статистичних та аналітичних задач. Деякі дані файлів cookie можуть надаватися третім сторонам, які мають дозвіл з боку веб-ресурсу і виключно для зазначених вище цілей.</li>
    <li>Функціональні файли cookie - використовуються для збереження параметрів або  конфігурацій, які зберігаються на пристрої користувача між сеансами веб-браузера. Прикладами таких даних можуть бути наступні метрики: ім'я користувача, фото в профілі, інформація по залишених коментарях, мовна версія Сайту, місцезнаходження, відомості про те, чи надавалася користувачеві будь-яка інформація або обрані переваги раніше, а також інші параметри  налаштування Сайту.</li>
    <li>Дані файли cookie також дозволяють користувачам дивитися відео, брати участь в інтерактивах (опитування, голосування) та взаємодіяти з соціальними мережами. Щоб зробити більш приємними враження після відвідування ресурсу, зазначені файли cookie запам'ятовують надану користувачем інформацію, підвищуючи ефективність взаємодії з Сайтом. Деякі дані файлів cookie можуть надаватися третім сторонам, які мають дозвіл з боку веб-ресурсу і виключно для зазначених вище цілей.</li>
    <li>Цільові файли cookie -  використовуються для надання контенту, який може зацікавити користувача. Ці дані зберігаються на пристрої користувача між сеансами веб-браузера. Прикладами таких даних можуть бути наступні метрики: відстеження рекомендованого текстового, графічного, аудіо та відеоматеріалу, щоб уникнути повторного показу, управління цільовою рекламою, оцінка ефективності рекламних кампаній, інформація про відвідування користувачем інших ресурсів при переходах, а також інші параметри налаштування Сайту.</li>
</ul>
    <p>Налаштування файлів cookie на Сайті. У будь-який час ви можете повністю заборонити використання файлів cookie, змінивши настройки браузера. Наприклад, Ви можете вказати, щоб при збереженні файлу cookie від Сайту з'являлося повідомлення, або заборонити зберігати cookie з певних або будь-яких доменів. Однак майте на увазі, що файли cookie необхідні для коректної роботи Сервісів, наприклад щоб Вам не доводилося кожного разу вказувати мову та інші параметри.</p>
    <p>Основні веб-браузер (перераховані нижче)   налаштовані на автоматичний прийом файлів cookie.  Для того щоб їх відключити скористайтеся функцією довідки в своєму браузері. Довідку можна викликати через меню або за допомогою кнопки F1.</p>
<p>Microsoft Edge - https://privacy.microsoft.com/ru-ru/privacystatement<br>
Mozilla Firefox - https://www.mozilla.org/ru/privacy/websites/#cookies<br>
Google Chrome - https://support.google.com/chrome/answer/95647?hl=ru<br>
Opera - http://help.opera.com/Windows/11.50/ru/cookies.html<br>
Safari for macOS - https://support.apple.com/kb/PH21411?locale=en_US
</p>

<p>Важливо: конфігурація налаштування файлів cookie для веб-браузерів мобільних пристроїв може відрізнятися; варто нагадати, що повноцінна робота з Сайтом доступна тільки при використанні файлів cookie; відключення файлів cookie може привести до обмеження доступу до змісту і неповноцінного функціонування сервісів Сайту.</p>
<p>Якщо користувач не включає використання файлів cookie або навмисно видаляє всі файли cookie зі свого веб-браузера, то при подальшому відвідуванні Сайту, користувачеві буде повторно пропонуватися включення і використання файлів cookie.</p>
<p>Інформація про користувачів отримана за допомогою файлів cookie не продається і не поширюється у відкритому доступі, а також є власністю компанії, якій належить ресурс.</p>

<p><strong>8. Захист конфіденційної інформації</strong></p>
 
<p>Компанія вживає технічних та організаційних заходів для захисту Вашої конфіденційної інформації від несанкціонованих дій третіх осіб. Від компанії доступ до Ваших персональних даних мають обмежене число працівників та довірених осіб, яким ця інформація потрібна для здійснення обробки даних від імені Компанії та в цілях, прямо передбачених Політикою Усі вони беруть на себе зобов’язання із дотримання конфіденційності й у разі порушення згаданих зобов’язань будуть підлягати, у міру можливості застосування, дисциплінарній, цивільній, адміністративній та/або кримінальній відповідальності.</p>
<p>Доступ до Вашої конфіденційної інформації також може бути здійснено через звичайну систему авторизації з використанням Вашого логіну та паролю. У разі Вашого зневажливого ставлення до самостійного убезпечення Вашого облікового запису, треті особи можуть отримати несанкціонований доступ до Вашої інформації, за що Компанія жодним чином не несе відповідальності.</p>


<p><strong>9. Взаємодія Сайту з іншими ресурсами</strong></p>

<p>При використанні користувачем Сервісів, на сторінках Сайту можуть бути присутніми коди інших Інтернет ресурсів і третіх осіб, в результаті чого такі Інтернет ресурси і треті особи отримують Ваші дані. Отже, ці інтернет-ресурси можуть отримувати і обробляти інформацію, про те, що Ви відвідали ці сторінки, а також іншу інформацію, яку передає браузер користувача. Такими інтернет-ресурсами можуть бути:</p>
<ul>
    <li>системи банеропоказів;</li>
    <li>соціальні плагіни мереж.</li>
</ul>
<p>Використання зазначених сервісів Компанії необхідно для оперативного аналізу відвідувань Сайту, внутрішньої і зовнішньої оцінки відвідуваності Сайту, глибини переглядів, активності користувачів. Дані, отримані від зазначених сервісів Компанія не зберігає і не обробляє. Відповідно, якщо користувач в силу будь-яких причин не бажає, щоб зазначені сервіси отримували доступ до його персональних даних, користувач може за власним бажанням вийти зі свого аккаунта чи профілю, очистити файли cookie (через свій браузер).</p>

<p><strong>10. Взаємодія Компанії з третіми особами стосовно персональних даних</strong></p>

<p>Компанія не здійснює передачу персональних даних третім особам, крім випадків, коли така передача є вимогою законодавства, на прохання суб'єкта персональних даних або в інших випадках, викладених в Політиці. Компанія розуміє, що особиста інформація є цінністю і невід'ємним змістом, в тому числі, особистих немайнових прав будь-якої фізичної особи, тому вживає всіх можливих заходів для захисту особистої інформації користувачів, добровільно і усвідомлено переданої останніми Компанії.</p>
<p>Компанія може надавати третім особами доступ до Ваших персональних даних винятково у таких випадках:</p>
<ul>
    <li>за Вашої згоди.</li>
    <li>для зовнішньої обробки під контролем Компанії. Компанія  може надати доступ своїм підрядникам, довіреним особам для обробки даних виключно в цілях, обумовлених Політикою і, за дотримання такими особами зобов’язань із конфіденційності та усіх потрібних вимог безпеки.
• для дотримання законності та публічного порядку. Компанія може надати доступ до інформації про Вас за наявності у Компанії достатніх підстав добросовісно вважати, що таке використання інформації є обґрунтовано потрібним для: (1) дотримання вимог законодавства (включно з відомчими інструкціями, що мають вищу юридичну силу, на відповідних територіях), приписів судових або інших державних органів, що їх може бути виконано у примусовому порядку; та/або (2) виявлення, попередження та/або вжиття інших заходів проти шахрайства, інших протизаконних та/або недобросовісних дій, що становлять небезпеку для інтересів користувачів, Компанії та/або публічного порядку.</li>
</ul>
<p>На Сайті можуть бути посилання на інші веб-сайти (виключно в інформаційних цілях). При переході по посиланню на інші веб-сайти дія Політики на такі сайти поширюватися не буде. У зв'язку з чим, Компанія рекомендує переглядати політику в сфері конфіденційності і персональних даних кожного веб-сайту перед тим, як передавати будь-які персональні дані, за якими Вас можуть ідентифікувати.</p>

<p><strong>11. Захист персональних даних.</strong></p>

<p>Компанія використовує загальноприйняті стандарти технологічного та операційного захисту інформації та персональних даних від втрати, неправильного використання, зміни або знищення. Однак, не дивлячись на всі зусилля, Компанія не може гарантувати абсолютну захищеність від будь-яких загроз, що виникають поза межами регулювання Компанії. Компанія забезпечує застосування всіх відповідних зобов'язань щодо дотримання конфіденційності, а також технічних і організаційних заходів безпеки для запобігання несанкціонованого або незаконного розголошення або обробки такої інформації та даних, їх випадкової втрати, знищення або пошкодження. Компанія надає доступ до інформації і персональних даних тільки уповноваженим працівникам, які дали згоду на забезпечення конфіденційності такої інформації та даних відповідно до вимог Компанії. Поширення персональних даних без згоди суб'єкта персональних даних або уповноваженої ним особи дозволяється у випадках, визначених законом, і лише (якщо це необхідно) в інтересах національної безпеки, економічного добробуту та прав людини.</p>
<p>Компанія робить усе можливе для того, щоб убезпечити Сайт та його користувачів від несанкціонованих спроб доступу, зміни, розкриття чи знищення даних, що зберігаються у Компанії, зокрема:</p>
<ul>
    <li>надає аутентифікацію для доступу до аккаунта на Сайті, постійно вдосконалює способи збору, зберігання і обробки даних, включаючи фізичні заходи безпеки, для протидії несанкціонованому доступу до систем;</li>
    <li>обмежує своїм співробітникам, підрядникам та агентам доступ до персональних даних, а також накладає на них суворі договірні зобов'язання, за порушення яких передбачено юридична відповідальність і штрафні санкції.</li>
</ul>

<p><strong>12. Умови доступу та використання персональних даних</strong></p>

<p>Ви розумієте та погоджуєтеся з тим, що при наданні інформації Вами (афілійованою з Вами юридичною особою) при реєстрації облікового запису на Сайті та в рамках Сервісів (зокрема, але не виключно, при розміщенні на Сайті від Вашого імені заявок про вантажі, пропоновані до перевезення, та/або про наявність вільного вантажного транспорту) деякі персональні дані (зокрема, але не виключно, імена, адреси, номери телефонів, ідентифікатори у системах передачі повідомлень і т.п.) тим самим легітимним чином поширюються (передаються) необмеженому колу осіб.</p>
<p>Ви підтверджуєте розуміння того, що сама суть Сайту та Сервісів передбачає головною метою поширення та обмін діловою інформацією, частина якої підпадає під визначення персональних даних; і що, відповідно, реєстрація Вами облікового запису на Сайті та Ваше користування Сервісами передбачає поширення інформації перш за все Вами та у Ваших інтересах, для чого Компанія надає технічну платформу.</p>
<p>Із урахуванням викладеного вище, цим Ви підтверджуєте та гарантуєте свою повну згоду — а у відповідних випадках, також належним чином поінформовану згоду відповідних суб’єктів персональних даних — із описаним вище публічним поширенням даних, а крім того, із урахуванням самої суті Сервісів та публічного характеру поширення даних, підтверджуєте розуміння об’єктивної відсутності потреби, так само як і практичної неможливості, додаткових спеціальних повідомлень від Компанії про описану вище передачу персональних даних третім особам.</p>
<p>Завдяки отриманим даним Компанія може надавати, підтримувати, захищати, розвивати існуючі сервіси та створювати нові, а також забезпечувати безпеку Сайту і користувачів.</p>
<p>Ім'я (логін), яке вкаже користувач у своєму профілі Сайту, може застосовуватися у всіх службах, які потребують аккаунт Сайту. Якщо ваша адреса електронної пошти або інша ідентифікаційна інформація вже відома іншим особам, вони також зможуть знайти ваш загальнодоступний профіль Сайту, включаючи ім'я та інші відомості, зазначені Вами в аккаунті.</p>
<p>Загальнодоступні дані вашого аккаунта Сайту (а також відомості про дії, які ви робите в сервісах Сайту або в зовнішніх додатках, пов'язаних з вашим аккаунтом), можуть бути використані нами у комерційних цілях, у тому числі в рекламі. Іноді ми надсилаємо на електронну пошту користувачів повідомлення про майбутні зміни або поліпшення в роботі сервісів. При необхідності використовувати ваші дані для цілей, не зазначених у цій Політиці, ми завжди запитуємо попередню згоду на це.</p>

<p><strong>13. Особливості Політики конфіденційності для додатків для пристроїв на операційних системах Android і IOS</strong></p>

<p>Сайт збирає інформацію, яка забезпечує виконання нашим додатком завдань, заради яких Ви його встановили. Інформацію ми беремо з наступних джерел:</p>
<ul>
    <li>Інформація від користувачів. Щоб використовувати значну кількість Сервісів, необхідно мати аккаунт на Сайті. При його створенні Компанія запитуємо у вас персональні дані, такі як ім'я, адреса електронної пошти, номер телефону або поштові реквізити, і зберігає їх у ваш профіль.</li>
    <li>Інформація, яку отримує Компанія в результаті використання вами сервісів Сайту. Компанія збирає інформацію про те, як і які Сервіси ви використовуєте. Це відбувається, коли ви, наприклад, відвідуєте веб-сайти, які використовують рекламні сервіси, або переглядаєте, або контактуєте з рекламними оголошеннями або контентом. Ці дані включають наступне:<br>
    <li>Відомості про пристрій. Компанія збирає відомості про пристрої (такі як модель, версія операційної системи, унікальні ідентифікатори пристрою, а також дані про мобільну мережу і номер телефону).
- Відомості журналів. Коли ви використовуєте сервіси Сайту або переглядаєте контент в них, деякі ваші дії автоматично зберігаються в журналах серверів. При цьому реєструється наступна інформація:<br>
        <ol type="a">
            <li>IP-адреси;</li>
            <li>Дані про апаратні події, у тому числі про збої та дії в системі, а також про настройки, тип і мову браузера, дату і час запиту і URL переходу;</li>
            <li>Відомості про місцезнаходження. Компанія збирає і обробляє дані про ваше фактичне місцезнаходження. Також Компанія використовує різні технології визначення координат, наприклад, аналіз IP-адреси, дані GPS та інших датчиків пристрою з метою виявлення найближчих до вас пристроїв, точок доступу Wi-Fi і веж стільникового зв'язку.</li>
        </ol>
</li>
</ul>
 
<p><strong>14. Внесення змін до Політики конфіденційності</strong></p>

<p>До Політики періодично та без попереднього повідомлення користувача про таке можуть вноситись зміни та доповнення, у тому числі, при зміні вимог законодавства. У випадку внесення істотних змін до Політики Компанією буде розміщено повідомлення на Сайті та зазначено термін набрання цими змінами чинності. Якщо протягом зазначеного терміну Ви не відмовитеся від їх прийняття в письмовій формі, це означатиме, що Ви погоджуєтеся з відповідними змінами Політики.</p>
<p>Просимо час від часу переглядати Політику для того, щоб бути в курсі будь-яких змін або доповнень. </p>
</body>
</html>