<?php

return array (
	'activate_approve_text' => 'Просим Вас подтвердить регистрацию перейдя по ссылке',
	'with_best_regards'=>'С наилучшими пожеланиями',
	'team_innlogist'=>'Команда Inn.Logist',
	'join_on_facebook'=>'Присоединиться к группе в ',
	'service_hello' => 'Меня зовут :name, я менеджер сервиса INN.LOGIST.',
	'easy_system'   => 'Система простая, но возможностей у нее МНОГО',
	'short_course'=> 'Поэтому мы написали для вас краткий курс',
	'visual'=>'И если вы визуал - смотрите видео',
	'your_account_registered'=>':user, Ваш аккаунт зарегистрирован',
	'get_easy'=>'Вам только что стало  проще автоматизировать ваш бизнес, контролировать транспорт и улучшать качество
	 для
	клиентов! Остался один шаг! ',
	'for_next_activation_you_need'=>'Для дальнейшей активации Вам необходимо:',
	'upload_your_official_docs'=>'Загрузить Ваши официальные документы в настройках, ввести код, который придет в виде
	 смс на указанный номер телефона. Это необходимо для сохранения безопасности и качества работы сервиса всех
	 пользователей. ',
	'upload_documents'=>'Загрузить документы',
	'recommend_to_save_this_mail'=>'Рекомендуем сохранить данное письмо, а ссылку на вход в систему добавить в
	закладки:',
	'link_for_login'=>'Постоянная ссылка для входа в аккаунт:',
	'login'=>'Логин:',
	'password'=>'Пароль:',
	'you_get_free_use'=>'У вас впереди бесплатное использование для 2 зарегистрированных авто без дополнительного
	функционала. Для смены тарифа используйте форму выбора, либо напишите нам. ',
	'reviews_are_here'=>'Отзывы наших клиентов - вот здесь',
	'if_you_have_any_questions'=>'Если у вас есть какие-либо замечания или дополнительные вопросы к инструкции - буду
	рада Вашему фидбэку.
	Если Вам необходима будет консультация или кейсы клиентов - любой вопрос можете написать нам в он-лайн чате на
	главной странице, либо отправить на почту.',
	'fast_response'=>'Мы стараемся отвечать очень быстро.',
	'have_a_nice_day'=>'Хорошего дня! С уважением, ',
	'user_invited_you'=>'Пользователь :user пригласил Вас стать клиентом и присоединиться к системе INN.LOGIST',
	'for_your_comfort_after_register'=>'Для Вашего удобства, после регистрации, можно легко и быстро создать новый
	заказ, получить лучшее
	оптимальное предложение, отслеживать местоположение Вашего груза и процесс выполнения заказа.',
	'join'=>'Присоединиться',
	'user_invited_you_to_become_partner'=>'Пользователь :user пригласил Вас стать его партнером и присоединиться к
	системе INN.LOGIST',
	'user_send_you_order_link'=>'Пользователь :user отправил для Вас ссылку, где Вы можете отслеживать выполнение
	вашего заказа и местонахождение груза',
	'go_to_order'=>'Перейти к заказу',
	'you_can_register_in_system'=>'Вы также можете зарегистрироваться в системе, чтобы создать новый заказ и получить
	 лучшее оптимальное предложение.',
	'register'=>'Зарегистрироваться',
		'name'=>'Имя',
		'email_address'=> 'Email',
		'subject'=>'Тема',
		'text'=> 'Текст',
		'files_was_attached'=>'Пользователь загрузил файлы, они были прикреплены к письму',
	'password_reset_title' => 'Сброс пароля',
	'password_reset' => 'Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи. <br>
	Сбросить пароль: :link <br>
	Срок действия ссылки для сброса пароля истекает через 60 минут.<br>
	Если вы не запрашивали сброс пароля, никаких дальнейших действий не требуется.',
);
