<?php

return array (
  'login_title' => 'Вход',
  'login_html' => '<p>Для начала пользования системой перейдите по адресу <a target="_blank" rel="nofollow" href="http://www.inn-logist.com">www.inn-logist.com</a>, либо по ссылке через письмо - приглашение высланное Вам другими участниками или менеджером сервиса. <br></p>',
  'register_title' => 'Регистрация',
  'register_html' => '<p>Для регистрации нового аккаунта в системе укажите тип аккаунта, &nbsp;e-mail, пароль, Ф.И.О или название компании
в представленной форме регистрации.</p>',
  'auth_title' => 'Авторизация',
  'auth_html' => '<p>Для авторизации нового аккаунта перейдите по ссылке, которая была отправлена на указанный e-mail и подтвердите регистрацию. </p><img alt="" src="http://dev.inn-logist.com/img/instructions/1.png">',
  'profile_title' => 'Профиль и настройки аккаунта',
  'profile_html' => '<p>При первом входе Вы попадаете на страницу “Настройки”. Для начала работы и активации аккаунта заполните данные, загрузите Ваши документы и укажите код, который придет Вам в sms-сообщении на указанный номер. Вы можете сделать это в любое время. Здесь вы также можете редактировать Ваши данные по профилю, менять пароль, указывать специализацию, добавлять данные по GPS трекерам. Данные по компании видны только Администратору системы.</p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/2.png"></p>',
  'functions_title' => 'Функционал системы',
  'functions_html' => '<p>После заполнения данных по компании, Администратор добавляет данные о сотрудниках, транспорте и клиентах.</p>',
  'rabochiy-kabinet_title' => 'Рабочий кабинет',
  'rabochiy-kabinet_html' => '<p>После того как Вы вошли в систему, Вы по умолчанию попадаете на страницу “Рабочий кабинет”.</p>',
  'moya-kompaniya_title' => 'Моя компания',
  'moya-kompaniya_html' => '<p>Страница “Моя компания” содержит основную информацию о компании, которая будет доступна всем сотрудникам, их список и организационная структура. А также отзывы, которые будут предоставлены Вашими клиентами. </p> <img alt="" src="http://dev.inn-logist.com/img/instructions/3.png">',
  'dobavlenie-sotrudnikov_title' => 'Добавление сотрудников',
  'dobavlenie-sotrudnikov_html' => '<p>Для добавления нового сотрудника выберите вкладку “Сотрудники” и нажмите на кнопку “Добавить сотрудника”.</p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/4.png"></p><p>Введите данные и сохраните. </p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/5.png"></p>',
  'transport_title' => 'Транспорт',
  'transport_html' => '<p>Вкладка “Транспорт” содержит информацию о Вашем зарегистрированном автопарке и партнерских машинах. Каждому автомобилю присвоен уникальный номер в системе и порядковый в вашем аккаунте. С указанием текущего статуса и подключенного водителя.<br></p>',
  'dobavlenie-novogo-transporta_title' => 'Добавление нового транспорта.',
  'dobavlenie-novogo-transporta_html' => '<p>Для добавления нового транспорта нажмите на кнопку “Добавить новый транспорт.</p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/6.png"><br></p><p>Выберите тип транспорта, заполните необходимые поля и добавьте фото. Далее нажмите кнопку “Добавить транспорт”. </p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/7.png"></p><p>В списке транспорта укажите водителя для этого автомобиля и у нас остался последний главный шаг.</p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/8.png"><br></p>',
  'podklyuchenie-transporta-k-driver-app_title' => 'Подключение транспорта к DRIVER APP',
  'podklyuchenie-transporta-k-driver-app_html' => '<p>Для подключения транспорта к работе системы, скачайте приложение DRIVER APP из Play Market или по ссылке_____ . Отправьте доступы, которые указаны в профиле указанного транспорта водителю с помощью нажатия кнопки “Отправить sms водителю”. Или другим удобным для Вас способом. После активации приложения водителем, отслеживайте местоположение и контролируйте статусы выполнения заказа.</p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/9.png"><br></p>',
  'zakazy_title' => 'Заказы',
  'zakazy_html' => '<p>Вкладка “Заказы” хранит информацию о планируемых, активных и прошедших заказов. Добавляйте заказы вручную,  либо получите запрос клиента. Каждому заказу автоматически присваивается код. Наличие кода помогает различать и отслеживать грузы.</p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/10.png"><br></p><p>Отправьте &nbsp;клиенту ссылку с кодом заказа, предоставив ему возможность самостоятельно отследить местоположение груза.</p><p><img alt="" src="http://dev.inn-logist.com/img/instructions/11.png"><br></p>',
  'sozdanie-zakaza_title' => 'Создание заказа',
  'sozdanie-zakaza_html' => '
<p>Добавьте заказ, нажав на кнопку “Создать новый заказ”</p>
<p><img alt="" src="http://dev.inn-logist.com/img/instructions/12.png"><br></p>
<p>Заполните необходимые поля и нажмите кнопку “Сохранить”. Ваш заказ приобретет статус “Планируемый”. Если вы отметите "Сохранить как шаблон", то он в дальнейшем его можно будет выбрать для быстрого оформления заказа.<br></p>
<p><img alt="" src="http://dev.inn-logist.com/img/instructions/13.png"><br></p>',
  'aktivatsiya-zakaza_title' => 'Активация заказа',
  'aktivatsiya-zakaza_html' => '<p>Для активации заказа:</p>
<ul>
	<li>
		<p>утвердите подобранный транспорт или выберите другой доступный из списка,</p>
	</li>
</ul>
<p>
	<img alt="" src="http://dev.inn-logist.com/img/instructions/14.png"><br>
</p>
<ul>
	<li><p>подготовьте необходимые документы, </p></li>
	<li><p>настройте прогресс по Вашим потребностям к заказу, который будет дублироваться у водителя </p></li>
	<li><p>нажмите кнопку “Активировать”</p></li>
</ul>
<p><img alt="" src="http://dev.inn-logist.com/img/instructions/15.png"></p>',
  'faq-example_title' => 'Тест',
  'faq-example_html' => '<p>

Тест перевода&nbsp;<br></p>',
);
