<?php

return array (
  '1_year_discount' => 'Сумма, вычтена из общей стоимости, за продление на 1 год',
  'company_body' => 'Выберите данный тип аккаунта, если вы регистрируете компанию. Вам будет доступна возможность зарегистрировать неограниченное количество автомобилей.',
  'company_header' => 'Компания',
  'coupling_body' => 'Выберите этот тип транспорта, если ваш автомобиль состоит из тягача и прицепа или полуприцепа',
  'coupling_header' => 'Авто + прицеп или полуприцеп',
  'deducted_from_savings' => 'Будет списано с накопления Вашего баланса',
  'expiration_date' => 'Дата, когда истечет подписка после подтверждения или оплаты',
  'person_body' => 'Выберите данный тип аккаунта, если вы частный водитель. Вам будет доступна возможность зарегистрировать только один автомобиль.',
  'person_header' => 'Частный пользователь',
  'roadTrain_body' => 'Выберите этот тип транспорта если ваш автомобиль состоит из тягача и нескольких прицепов.',
  'roadTrain_header' => 'Автосцепка',
  'total_price_period' => 'Цена указана за период ',
  'truck_body' => 'Выберите этот тип транспорта, если кузов вашего автомобиля вместе с кабиной закреплен на несущей раме машины. (Фургоны, пикапы и тд)',
  'truck_header' => 'Грузовик',
  'will_be_returned' => 'Будет возвращено на баланс',
	'faq'   => 'Если у Вас возникают какие-то вопросы, то тут вы можете изучить нашу инструкцию',
);
