<?php

return array (
	'of' => 'из',

	'btn_next' => 'Далее',
	'btn_back' => 'Назад',
	'btn_skip' => 'Пропустить',

	'profile-fill-title' => 'Профиль',
	'profile-fill' => 'Заполните свои данные',

	'order-link-new-title' => 'Создайте новый заказ',
	'order-link-new' => 'Для создания заказа нажмите на кнопку<br> "Создать заказ"',
	'order-link-new_2' => 'Функция доступна для тарифа <strong>individual</strong> и <strong>pro</strong>',

	'order-created-title' => 'Заказ создан',
	'order-created' => '
		<p>Статус показывает текущее состояние каждого заказа.</p>
        <p>Статус "Планируемый" присваивается всем новым неактивированным заказам.</p>
        <p>Для перевода заказа в статус "Активный",<br>необходимо указать какой транспорт будет выполнять заказа.</p>
        <p>Нажмите Далее для просмотра заказа.</p>',

	'transport-section-title' => 'Профиль заполнен',
	'transport-section' => 'Для старта работы необходимо добавить ваш транспорт',

	'transport-new-title' => 'Создание транспорта',
	'transport-new' => 'Для старта работы необходимо<br> добавить Ваш транспорт',

	'transport-new-added-title' => 'Транспорт',
	'transport-new-added-1' => 'Транспорт добавлен',
	'transport-new-added-2' => 'Добавьте нового водителя,<br> который будет работать на транспорте',
	'transport-new-added-3' => 'Транспорт необходимо активировать для использования',

	'order-section-link-title' => 'Создайте новый заказ',
	'order-section-link' => 'Для этого необходимо перейти в раздел Заказы',

	'order-template-new-title' => 'Шаблоны',
	'order-template-new' => 'Вы можете быстро выбрать любой заказ<br> из сохраненных вами шаблонов',

	'order-show-title' => 'Заказ создан',
	'order-show-1' => 'Для перевода заказа в статус "Активный" необходимо указать<br> какой транспорт будет выполнять данный заказ',
	'order-show-2' => 'В данной вкладке отображается вся информация о финансовых<br> показателях и условиях по данному заказу',
	'order-show-3' => '
		<p>В первой части экрана находятся шаблоны документов для данного заказа.</p>
        <p>Во второй части будут находится файлы которые были загружены<br>водителем во время исполнения заказа, либо те,<br>которые были добавлены Вами.</p>',
	'order-show-4' => 'Здесь можно отметить этапы прогресса',
	'order-show-5' => 'Нажмите для активации заказа',

	'order-show-activated-title' => 'Заказ',
	'order-show-activated' => 'Ваш заказ #:num теперь активен',

	'staff-link-add-title' => 'Профиль',
	'staff-link-add' => 'Здесь можно добавить нового сотрудника',
);